<template lang='pug'>
  .description
    table.table-userDetail
      thead
        tr
          td(width="100") 分類
          td 規則說明
      tbody
        tr
          td(rowspan="4") 開盤
          td 1)	開盤前不接受任何預約單。
        tr
          td 2)	開盤風控點位預設值，留倉單于每日開盤時若每手(口)單位漲跌幅正負值超過「商品資訊」內「開盤風控點數」，系統將自動平倉，午盤休息視為收盤。
        tr
          td 3)	開盤風控是以可交易時間的第一筆報價和最後一筆報價去計算。
        tr
          td 4)	會員結算時間請至會員資訊查詢。
        tr
          td 低量時段
          td 	1)	美盤商品每日有部份時段成交量極低，稱為低量時段(請參考交易時間表)，此時段本系統不接受新單（禁新）但可若有在倉單可平（關倉）不受此限。
        tr
          td(rowspan="4") 穿價回原價
          td 1)	限價單(含倒限單)所以成交方式一定是穿價回原價。
        tr
          td 2)	限價單(含倒限單)生效後, 有觸及或穿越該掛價, 則以該掛價成交。
        tr
          td 3)	當限價單(含倒限單)成交時, 才有穿價回原價。
        tr
          td 4)	當報價觸及或穿越某筆單的損失點(獲利點)時,系統發出自動平倉, 以損失點(獲利點)作為自動平倉單的掛價和成交價。
        tr
          td 聲明
          td 1)	因每家報價資料皆有些許誤差，如遇會員本身斷線、當機、塞車、電腦老舊...等硬體或傳輸問題,則所有成交價格均以「本系統網路資料（分價揭示）」為主，若系統發生延遲慢盤將集體於盤中通知損益不予計算。
</template>